Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/mat_fiskeri_og_landbruk_id_924.html.tmx
Source language: nob
Languages: sme

source: Mat, fiskeri og landbruk
sme: Biebmu, guolástus ja eanadoallu

source: Matpolitikken skal sikre forbrukerne trygg mat av riktig kvalitet gjennom sunn matproduksjon.
sme: Biebmopolitihkka galgq sihkkarastit geavaheddjiide bures borahahtti biepmu mas lea dohkálaš kvalitehta ja mii lea buvttaduvvon dearvvašlaš buvttademiin.

source: Fiskeri- og kystpolitikken skal bidra til en langsiktig miljømessig forsvarlig verdiskapning for hele samfunnet og samtidig bidra til rettferdig fordeling av ressursene.
sme: Riddo- ja guolástuspolitihkka galgá váikkuhit guhkesáigásaš birrasa dáfus dorvvolaš árvoháhkamii oppa servodahkii ja seammás váikkuhit resurssaid vuoiggalaš juogadeapmái.

source: Regjeringens mål er å opprettholde et levende landbruk over hele landet.
sme: Ráđđehusa ulbmil lea doalahit ealli eanadoalu miehtá riikka.

source: Landbruks- og matdepartementet har hovedansvaransvar for matpolitikk og for landbrukspolitikken.
sme: Enandoallo- ja biebmodepartemeanttas lea váldoovddasvástádus biebmopolitihkas ja eanadoallopolitihkas.

source: Fiskeri- og kystdepartementet har hovedansvar for fiskeri- og havbruksnæringen, sjømattrygghet og fiskehelse og – velferd.
sme: Guolástusdepartemeanttas lea váldoovddasvástádus guolástus- ja mearrdoalloealáhusas, mearrabiebmooadjebasvuođas ja guolledearvvašvuođas ja - čálggus.

source: På denne siden finner du informasjon og dokumenter som berører mat, fiskeri og landbruk på et overordnet nivå.
sme: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket bibmui, guolástussii ja eanadollui bajimus dásis.

source: Du kan utforske temaet nærmere i menyen til høyre.
sme: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde.

source: Abonner på e-postvarsling
sme: Diŋgo e-poastadieđiheami

source: Nyheter fra departementene om mat, fiskeri og landbruk:
sme: [Láhkaásahus, Eanandoallo- ja biebmodepartemeanta, 14.06.2010]

source: Svar på skriftlig spørsmål nr. 1789 fra stortingsrepresentant Svein Flåtten Produksjonstilskudd grunnvilkår
sme: Eanandoallo- ja biebmodepartemeanta mearridan geassemánu 14. b 2010 Stuoradikki jahkásaš mearrádusa mielde boazodoallošiehtadusa birra.

source: Produksjonstilskudd grunnvilkår
sme: Láhkaásahusa dievasteakstas

source: Naturmangfaldet budsjettvinnar på miljøsida i 2011-budsjettet
sme: Njuolggadus njuvvojuvvon bohccuid duođašteami birra

source: [Pressemelding, Miljøverndepartementet, 05.10.2010]
sme: [Láhkaásahus, Eanandoallo- ja biebmodepartemeanta, 14.06.2010]

source: Arbeidet med naturmangfaldet gis ein ytterlegare auke med 80 millionar kroner i statsbudsjettet for 2011.
sme: Eanandoallo- ja biebmodepartemeanta mearridan geassemánu 14. b 2010 Stuoradikki jahkásaš mearrádusa mielde boazodoallošiehtadusa birra.

source: Auka satsing mot krypsiv
sme: Láhkaásahusa dievasteakstas

source: Miljøverndepartementet aukar innsatsen i kampen mot krypsiv og sett av tre millionar kroner på budsjettet for neste år.
sme: Eanandoallo- ja biebmodepartemeantta mearridan geassemánu 14. b. 2010 Stuoradikki jahkásaš mearrádusa mielde boazodoallošiehtadusa birra.

source: [Pressemelding, Landbruks- og matdepartementet, 05.10.2010]
sme: Láhkaásahusa dievasteakstas Njuolggadus doarjaga birra orohagaide ja boazoservviide

source: Effektiviserer pengebruken for å sikre de viktigste oppgavene.
sme: [Láhkaásahus, Eanandoallo- ja biebmodepartemeanta, 14.06.2010]

source: Følger opp stortingsmeldingen om et mer klimaeffektivt landbruk. Målretter forskningen og gjør den mer næringsrettet
sme: Eanandoallo- ja biebmodepartemeanta mearridan geassemánu 14. b 2010 Stuoradikki jahkásaš mearrádusa mielde boazodoallošiehtadusa birra.

source: Budsjett for bedre og sikrere sjøtransport langs kysten
sme: Njuolggadus doarjaga birra siidaosiide ja boazoservviide

source: [Pressemelding, Fiskeri- og kystdepartementet, 05.10.2010]
sme: [Láhkaásahus, Eanandoallo- ja biebmodepartemeanta, 14.06.2010]

source: Videre foreslås å bedre vilkårene for sjøtransporten ved å redusere kystavgiften og bedre den maritime infrastrukturen.
sme: Eanandoallo- ja biebmodepartemeanta mearridan geassemánu 14. b 2010 Stuoradikki jahkásaš mearrádusa mielde boazodoallošiehtadusa birra.

source: Regjeringa vil også prioritere nordområdetiltaket BarentsWatch, samt forlenge garantiavtalene mellom Innovasjon Norge og salgslagene med ett år, sier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: Láhkaásahusa dievasteakstas

source: Flere fiskerihavner og nye tiltak i farleiene
sme: Eanandoallošiehtadallamat: 950 miljovdna ruvdno eanandollui

source: Tiltak i farleiene øker på sin side sikkerheten i sjøtransporten og gjør det lettere å ta seg fram til sjøs.
sme: Eanandoallošiehtadallan: Stáhta ja Norgga Boanddaidsearvi leat soahpan eanandoallošiehtadusa man rámma lea 950 miljovnna ruvdno.

source: [Proposisjon, Landbruks- og matdepartementet, 05.10.2010]
sme: - Šiehtadus sihkkarastá eanandollui buori vejolašvuođaid olahit seamma dienasovdáneami go eará joavkkuin, dadjá eanandoallu - ja biebmoministtar Lars Peder Brekk.

source: Økt satsing på skog-, klima og energitiltak
sme: Eanandoallošiehtadus: Ovddida gáibádusas

source: Regjeringen styrker tiltakene som skal gi økt opptak av CO 2 i skog, mer råstoff til bioenergi og økt trebruk med 6 millioner kroner.
sme: Eanandoallošiehtadus: Dán jagáš eanandoallošiehtadallamat álget odne maŋŋilgo eanandoallu ovddida gáibádusas stáhtii. Dat dáhpáhuvvá dii. 12.00 R5:s.

source: Totalt foreslår regjeringen å bruke 291 millioner kroner på slike tiltak.
sme: Šiehtadallamiid áigeplána mielde galget šiehtadallamat loahpahuvvot miessemánu 15.

source: Styrka beredskap mot akutt forureining
sme: Hui buorit bohtosat lobihis guolásteami vuostálastimis

source: - For å styrkje beredskapen mot akutt forureining foreslår regjeringa å auke løyvinga til slepebåtberedskap med 30 millionar kroner og midlane til beredskap mot akutt forureining med 25 millionar kroner i budsjettet for 2011.
sme: - Norgga ja Ruošša eiseválddiid árjjalaš rahčamuša geažil lea lobihis, dieđitkeahtes ja muddekeahtes dorskeguolásteapmi geahpiduvvon eambbo go 100 000 tonna rájes nu ollu ahte jagi 2009 ii oppa registrerejuvvon ge šat dakkár dorskebivdu.

source: Vidare foreslår vi å løyve 30 millionar kroner til handtering av skipsvrak i 2011, seier fiskeri- og kystminister Lisbeth Berg-Hansen
sme: Mii leat lahkalagaid bargan ovttasráđiid Ruošša eiseválddiiguin, ja bohtosat čájehit ahte mii leat lihkostuvvan, cealká guolástus- ja riddoministtar Lisbeth Berg-Hansen.

source: Flere dokumenter om temaet
sme: Eanet dokumeanttat fáttá birra
